{
  "summary": {
    "items": 50,
    "items_per_page": 1000,
    "pages": 1,
    "current_page": 1
  },
  "resources": [
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Pedro Velarde Santillán",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Plaza Velarde",
      "ayto:DescripcionCortaUK": "Author: Elías Martín. 1880",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/turismo/9113F35E-045A-2F17-9FB4-50006292F3C4.jpg",
      "dc:identifier": "MON282",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Elías Martín. 1880",
      "ayto:latitud": "43.4617854379",
      "ayto:DescripcionLarga": "<p>El dedicado al héroe Pedro Velarde es el más antiguo monumento público de Santander. La idea de su construcción partió de José Mª Pereda y el pintor Esteban Aparicio en 1864. La primera piedra del basamento fue puesta el 31 de Diciembre de dicho año. El proyecto definitivo se debe al escultor Elías Martín, autor de la estatua y bajorrelieves que representan La Patria y La Fama, todo ello fundido en bronce en la fábrica de Trubia usando cañones inservibles. Se inauguró el 2 de Mayo de 1880. El actual pedestal es de Lavín Casalís en 1919-20.</p>",
      "ayto:Web": "http://www.unican.es/NR/rdonlyres/6CB79805-C036-47BA-BC5C-CEFFF88EA10A/0/Piezadelmes12.pdf",
      "ayto:longitud": "-3.8061618805",
      "ayto:DescripcionLargaUK": "Dedicated hero Pedro Velarde it is the oldest public monument of Santander. The idea of its construction came from José María Pereda and painter Esteban Aparicio in 1864. The first foundation stone was laid on December 31 of that year. The final draft is due to the sculptor Elias Martin, author of the statue and bas-reliefs depicting La Patria and La Fama, all cast in bronze at the factory using Trubia useless guns. It opened on May 2, 1880. The current pedestal is Lavin in 1919-20 Casalis ",
      "dc:modified": "2019-04-07T23:09:17.6Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon282.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Jose María Pereda",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Jardines de Pereda",
      "ayto:DescripcionCortaUK": "Author: Lorenzo Coullant Valera. 1911",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/turismo/47174914-21DF-2117-0445-DD23601CDBAA.jpg",
      "dc:identifier": "MON269",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Lorenzo Coullant Valera. 1911",
      "ayto:latitud": "43.4611510000",
      "ayto:DescripcionLarga": "<p>Realizado en homenaje póstumo al más ilustre novelista de Cantabria, es obra del escultor sevillano Lorenzo Coullaut Valera. Se alza en la parte central de los Jardines de Pereda, frente a la casa donde vivió el escritor. El conjunto se compone de una peña simbolizando a la Montaña, sobre la que se sienta la efigie en bronce del maestro de las letras regionales. Alrededor de la roca aparecen relieves alusivos a escenas de sus más significativas novelas: \"Peñas Arriba\", \"Sotileza\", \"La Leva\", \"El Sabor de la Tierruca\" y \"La Puchera\". Inaugurado en 1911 a partir de ese momento los Jardines llamados del Muelle pasaron a llamarse Jardines de Pereda.</p>",
      "ayto:Web": "http://www.biografiasyvidas.com/biografia/p/pereda.htm",
      "ayto:longitud": "-3.8045100000",
      "ayto:DescripcionLargaUK": "Done in posthumous tribute to the most famous novelist of Cantabria, is the work of the Sevillian sculptor Lorenzo Coullaut Valera. It rises in the central part of the Jardines de Pereda, opposite the house where the writer lived. The set consists of a rock symbolizing the Mount, on which the bronze effigy sits. Around the rock there are reliefs alluding to scenes of his most significant novels: \"Peñas Arriba\", \"Sotileza\", \"La Leva\", \"A Taste of Tierruca\" and \"La Puchera\". Opened in 1911 and thereafter called the Spring Gardens became known as Jardines de Pereda",
      "dc:modified": "2019-04-07T23:09:17.6Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon269.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Homenaje a las Víctimas del Terrorismo",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Península de la Magdalena",
      "ayto:DescripcionCortaUK": "The work of Agustín Ibarrola ",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/VictimasdelTerrorismo.jpg",
      "dc:identifier": "MON2015",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Obra de Agustín Ibarrola ",
      "ayto:latitud": "43.4691170000",
      "ayto:DescripcionLarga": "<p>Obra de Agustín Ibarrola (2005) construída a partir de donaciones populares para costear el material utilizado.</p> \n<p>Se trata de una sucesión de planchas de hierro en zigzag de grandes dimensiones cuya construcción fue impulsada por la Plataforma para la unidad y la Libertad con la colaboración del Ayuntamiento de Santander y del propio autor que realizó esta escultura de forma desinteresada.</p>",
      "ayto:Web": "",
      "ayto:longitud": "-3.7723000000",
      "ayto:DescripcionLargaUK": "Agustin Ibarrola´s (2005) work, built from donations to cover the material used. It is a succession of iron plates on large zigzag whose construction was driven by the Platform for Unity and Freedom in collaboration with the Municipality of Santander and the author who made this sculpture.",
      "dc:modified": "2019-04-07T23:09:17.6Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon2015.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Hermanos Tonetti",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Parque del Dr. González Mesones",
      "ayto:DescripcionCortaUK": "Famous clowns from Santander",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/HermanosTonetti.jpg",
      "dc:identifier": "MON362",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Famosos payasos santanderinos",
      "ayto:latitud": "43.4760960000",
      "ayto:DescripcionLarga": "Los hermanos Tonetti, José Villa del Río y Manolo Villa del Río, fueron los payasos más importantes de España en la segunda mitad del siglo XX. Fueron además empresarios circenses creando el circo \"Atlas\" en 1955.\nEl monumento representa a  Manolo y Pepe, los hermanos Tonetti, ataviados de payasos. Las figuras son de bronce blanco, miden dos metros de altura y pesan 300 kilos. El conjunto escultórico se completa con una pista de circo y un banco de piedra en el que está inscrito \" Circo Atlas\". Autor: José Cobo. 2005 ",
      "ayto:Web": "http://desdecantabria.blogspot.com/2007/12/los-hermanos-tonetti.html",
      "ayto:longitud": "-3.7891510000",
      "ayto:DescripcionLargaUK": "The Tonetti brothers, Jose Villa del Rio and Manolo Villa del Río,  were the most important clowns in Spain in the second half of the twentieth century. They were also entrepreneurs creating the \"Atlas\" circus in 1955. The monument represents Manolo and Pepe, the brothers Tonetti, dressed as clowns. The figures are white bronze, measuring two meters tall and weighing 300 kilos. The sculpture is complete with a circus and a stone bench on which \"Circo Atlas\"is inscribed  ",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon362.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Jose Luis Hidalgo",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Parque del Dr. González Mesones",
      "ayto:DescripcionCortaUK": "Author: Jesús Otero. 1958",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/JoseLuisHidalgo.jpg",
      "dc:identifier": "MON361",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Jesús Otero. 1958",
      "ayto:latitud": "43.4768420000",
      "ayto:DescripcionLarga": "El pintor y  poeta José Luis Hidalgo Iglesias nació en Torres, el 10 de octubre de 1919. A los quince años publicó en el semanario torrelaveguense \"El impulsor\" sus primeros trabajos literarios que ilustró con dibujos propios. Al finalizar la guerra civil española, en la que participó como soldado raso, fijó su residencia en Valencia, donde terminó sus estudios de arte en la Escuela de San Carlos. Su obra pictórica fue escasa, aunque no exenta de expresividad. En cambio, la literario, aparte de su labor periodística, tiene singular relieve por los loibros de poesía que escribió, especialmente \"Los muertos\" que vio la luz pública a los pocos días del fallecimiento del autor, ocurrido en Madrid el 3 de febrero de 1947. ",
      "ayto:Web": "http://www.joseluishidalgo.com/Pagina_1.htm",
      "ayto:longitud": "-3.7879980000",
      "ayto:DescripcionLargaUK": "The painter and poet José Luis Iglesias born in Hidalgo Torres, on 10 October 1919. At fifteen he  published in the weekly  magazine\"El Impulsor\" his first literary works illustrated with his own drawings. After the Spanish Civil War, in which he participated as a soldier, he took up residence in Valencia, where he finished his art studies at the School of San Carlos. His paintings were scarce, although not without expressiveness. Instead, the literary works have unique importance for the poetry he wrote, especially \"The Dead\" which saw the public light a few days after the author's death, which occurred in Madrid on 3 February 1947.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon361.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Los Bolos",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Parque del Dr. Gonzalez Mesones",
      "ayto:DescripcionCortaUK": "Regional sport",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/losbolos.jpg",
      "dc:identifier": "MON360",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Deporte autóctono de Cantabria",
      "ayto:latitud": "43.4761970000",
      "ayto:DescripcionLarga": "Este pequeño monumento se ha erigido en homenaje al juego de los bolos, obra de la notable escultora santanderina Gema Soldevilla, consistente en la figura estilizada de un jugador plasmada en bronce sobre pedestal de piedra. Aunque a los bolos se han jugado muchos pueblos desde la más remota antigüedad, en Cantabria ha tenido y tiene tal raigambre que bien puede considerarse el deporte autóctono de la región.",
      "ayto:Web": "http://es.wikipedia.org/wiki/Bolos_en_Cantabria",
      "ayto:longitud": "-3.7883690000",
      "ayto:DescripcionLargaUK": "This small monument has been erected in tribute to the game of bowling, the remarkable work of sculptor Gema Santander Soldevilla, consisting of the stylized figure of a player enshrined in bronze on a stone pedestal. While bowling has been played by many people from ancient times, in Cantabria it has had and still has such roots that may well be considered the native sport in the region.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon360.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Teniente Fuentes Pila",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Parque del Dr. González Mesones",
      "ayto:DescripcionCortaUK": "Author: Daniel Alegre Rodrigo. 1942",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/TenienteFuentesPila.jpg",
      "dc:identifier": "MON359",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Daniel Alegre Rodrigo. 1942",
      "ayto:latitud": "43.4753550000",
      "ayto:DescripcionLarga": "El teniente de artillería D. Joaquín Fuentes Pila fue uno de los muchos españoles que dejaron la vida en Marruecos durante la guerra que se libró en aquel territorio en el primer cuarto del siglo actual. Nacido en Santander el 29 de febrero de 1896 en el seno de ilustre familia montañesa, inició en 1918 los estudios de la carrera militar y al término de los mismos se incorporó al ejército de Africa distinguiéndose inmediatamente por su temple y abnegación en el cumplimiento del servicio. el 4 de septiembre de 1925 murió heróicamente en la posición de Kudia Tahar situada en la zona de Tetuán y punto clave para la defensa de aquella plaza. Por el valor y el patriotismo mostrado por el teniente Fuentes Pila le fue concedida a título póstumo la Cruz Laureada de San Fernando. ",
      "ayto:Web": "http://www.ejercito.mde.es/eu/unidades/Ceuta/ramix30/Historial/index.html",
      "ayto:longitud": "-3.7864770000",
      "ayto:DescripcionLargaUK": "Artillery Lieutenant Joaquín Fuentes Pila was one of many Spaniards who gave their lives in Morocco during the war that was fought in that territory in the first quarter of this century. Born in Santander on 29 February 1896 within an illustrious  family, he started in 1918  the military career and then joined the army of Africa being distinguished immediately by his resilience and selflessness in service . On September 4, 1925 he died heroically at the position Kudia Tahar located in the Tetuan and key to the defense of that place point. For his courage and patriotism, Lieutenant Fuentes Pila was awarded posthumously the Distinguished Cross of San Fernando.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon359.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Mapa en relieve de Cantabria",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Plaza de las Brisas",
      "ayto:DescripcionCortaUK": "Autor: José Torné Jiménez.1954",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/MapaenrelievedeCantabria.jpg",
      "dc:identifier": "MON358",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: José Torné Jiménez.1954",
      "ayto:latitud": "43.4745450000",
      "ayto:DescripcionLarga": "La superficie de la Comunidad Autónoma de Cantabria se corresponde exactamente con la antigua provincia de Santander, creada en 1833 por el ministro de Fomento D. Francisco Javier de Burgos al ser dividido el territorio nacional en provincias para una mejor organización administrativa del reino. Instalado en la plaza de las Brisas en 1945 ha sido recientemente restaurado.",
      "ayto:Web": "http://es.wikipedia.org/wiki/Geograf%C3%ADa_f%C3%ADsica_de_Cantabria",
      "ayto:longitud": "-3.7856420000",
      "ayto:DescripcionLargaUK": "The surface of the Autonomous Community of Cantabria corresponds exactly to the former province of Santander, created in 1833 by the Secretary of Development Francisco Javier de Burgos when  the country was divided into provinces for better administrative organization of the kingdom. Installed in the Plaza de las Brisas in 1945 has recently been repaired.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon358.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Mesa Zodiacal",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Jardines de Piquio",
      "ayto:DescripcionCortaUK": "Outstanding monument in the Jardines de Piquio",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/MesaZodiacal.jpg",
      "dc:identifier": "MON356",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Monumento significativo de los Jardines de Píquio",
      "ayto:latitud": "43.4742340000",
      "ayto:DescripcionLarga": "Mesa de piedra de forma circular. Tiene grabados los doce signos del Zodiaco, así como alegorías de los vientos y varias flechas que apuntan hacia la situación de importantes ciudades representadas por su distintivos más característicos.  La Cibeles (Madrid), la torre Eiffel ( París), la estatua de la Libertad (Nueva York), la puerta de Brandenburgo ( Berlín ) y algunas otras correspondiente a diferentes ciudades de Europa y América.",
      "ayto:Web": "",
      "ayto:longitud": "-3.7834600000",
      "ayto:DescripcionLargaUK": "Stone table of circular form. It has recorded twelve Zodiac signs and allegories of the winds and several arrows pointing to the location of major cities represented by its most distinctive characteristics. The Cibeles (Madrid), Eiffel (Paris) Tower, the Statue of Liberty (New York), the Brandenburg Gate (Berlin) and some other corresponding to different cities in Europe and America.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon356.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Tierra Paralela",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Jardines de Pi­quio",
      "ayto:DescripcionCortaUK": "Instrument to measure the time",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/TierraParalela.jpg",
      "dc:identifier": "MON355",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Instrumento para medir el tiempo",
      "ayto:latitud": "43.4740860000",
      "ayto:DescripcionLarga": "Esta esfera tiene la misma orientación en el espacio que la Tierra real. \n\nEn los días soleados, observando la zona iluminada y oscura de esta esfera, sabremos en cada momento en qué lugares de la Tierra real es de día y de noche.  \n\nAdemás funciona como reloj de Sol, pues el terminador (línea que separa la parte iluminada y oscura en la esfera) marca la hora sobre la banda azul del Ecuador. \n\nEste reloj de Sol marca la hora solar. Para obtener la hora oficial, sumar una hora en horario de invierno, y dos en horario de verano. \n\n",
      "ayto:Web": "http://www.astrosantander.es/index.php/curiosidades-menu",
      "ayto:longitud": "-3.7836020000",
      "ayto:DescripcionLargaUK": "This area has the same orientation in space than the actual Earth. On sunny days, watching the bright and dark area of this sphere, I know at all times where on earth is the actual day and night. It also functions as a sundial, as the terminator (line between the illuminated and dark section of the sphere) marks the time on the blue side of Ecuador. This sundial marks the daylight. For the official time, add one hour in winter time, and two in summer time.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon355.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Hombres del Mar",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Residencia Piquìo-El Sardinero",
      "ayto:DescripcionCortaUK": "Author: José Carrilero. 1968",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/Hombresdelmar.jpg",
      "dc:identifier": "MON354",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: José Carrilero. 1968",
      "ayto:latitud": "43.4735980000",
      "ayto:DescripcionLarga": "En Septiembre de 1969 los constructores cántabros hermanos Aurelio y Alejandro Ibáñéz Gutiérrez erigieron en El Sardinero, en las escalerillas de acceso a la Unidad Residencial Píquio, de la cual eran promotores urbanísticos, un monumento dedicado a los hombres del mar, que fue encargado al escultor murciano José Carrilero Gil. Forman este monumento tres figuras humans, representadas de una forma etilizada, unidas y mirando hacia el horizonte marítimo de las aguas de ese Mar Cantábrico que, a lo largo de la historia, tantas vidas se cobrara procedentes de la clase marinera y pescadora cántabra.",
      "ayto:Web": "http://www.regmurcia.com/servlet/s.Sl?sit=c,371,m,1224&r=ReP-4663-DETALLE_REPORTAJESPADRE",
      "ayto:longitud": "-3.7847350000",
      "ayto:DescripcionLargaUK": "In September 1969 the Cantabrian builders and brothers  Aurelio Alejandro Ibanez Gutiérrez erected as property developers in El Sardinero the access ladders  to Piquio Residential Unit , a monument dedicated to the men of the sea, which was commissioned to sculptor José Gil Carrilero Murcia.Three human figures are represented together and facing the maritime horizon of the Cantabrian Sea waters where, throughout history, many Cantabrian sailors and fishermen ´s lives have been lost",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon354.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "San Roque",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "C/ Cruces",
      "ayto:DescripcionCortaUK": "Author: Cristino Mallo. 1970",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/SanRoque.jpg",
      "dc:identifier": "MON353",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Cristino Mallo. 1970",
      "ayto:latitud": "43.4725430000",
      "ayto:DescripcionLarga": "En 1970 se erigió este estatua de San Roque, patrón de este barrio, por iniciativa delos hermanos D. Aurelio y D. Alejandro Ibáñez Gutiérrez que generosamente cedieron el terreno y costearon el monumento. La imagen, tallada en bronce sobre pedestal de piedra, es obra estimable del gran escultor Cristino mallo, seudónimo de d. Cristino Gómez González. El artista, gallego de nacimiento, mantuvo siempre una gran relació con nuestra ciudad ya que en Santander expuso su arte en varias ocasiones y fue asiduo veraneante durante muchos años. El Santo está representado portando los clásicos atributos del peregrino y acompañado de su cariñoso perro. ",
      "ayto:Web": "http://es.wikipedia.org/wiki/San_Roque",
      "ayto:longitud": "-3.7857990000",
      "ayto:DescripcionLargaUK": "In 1970 the statue of San Roque, patron of this neighborhood by initiative of brothers D.Aurelio and D. Alejandro Ibáñez Gutiérrez who generously gave the plot of land and paid for the building of the monument . The image, carved in bronze on stone pedestal, is the work of the great sculptor Cristino mall, nickname of D.Cristino Gomez Gonzalez. The artist, Galician by birth, remained always a great value to our city since  Santander exhibited his art on several occasions and was for many years a regular visitor. The Saint is represented wearing the classic attributes of the pilgrim with his loving dog. ",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon353.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Augusto Gónzalez Linares",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. Reina Victoria",
      "ayto:DescripcionCortaUK": "Author: José Quintana. 1908",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/AGLinares.jpg",
      "dc:identifier": "MON352",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: José Quintana. 1908",
      "ayto:latitud": "43.4716840000",
      "ayto:DescripcionLarga": "Augusto González de Linares (valle de Cabuérniga, Cantabria, 1845 - Santander, Cantabria, 1 de mayo de 1904) fue un geólogo, mineralogista y zoólogo español.\nHizo estudios primero en la escuela municipal y luego en los Escolapios de Villacarriedo y en el Instituto de Santander. Hizo la carrera de Ciencias Naturales y Derecho en Valladolid y Madrid (1861-1864). Fue ayudante de mineralogía en el Museo de Ciencias Naturales (1867-1869) y sustituto en la cátedra de Historia Natural del Instituto Cardenal Cisneros, ambos en Madrid.\nDoctor en Ciencias en 1870 por la Universidad Central, en 1872 obtuvo la cátedra de Historia Natural del Instituto de Albacete, que abandonó poco después al obtener la cátedra universitaria de Historia Natural en la Universidad de Santiago de Compostela, donde permaneció de agosto de 1872 hasta abril de 1875, mostrándose como firme partidario del evolucionismo, que comenzaba a hacerse un hueco en España, y diseñando una filosofía natural de sentido krausista, escribiendo un ensayo de introducción al estudio de la Historia Natural (1873). En Santiago enseño también cristalografía utilizando una colección de 1.024 modelos de poliedros regalada a uno de sus predecesores, José Rodríguez González, por René-Just Haüy.\n\nCon su amigo el catedrático de Química Orgánica Laureano Calderón, encabezó en 1875 una protesta defendiendo la libertad de cátedra, contra una circular del ministro en aquel entonces, que pretendía regular los libros de texto y los programas de estudio. En marzo de ese año consiguieron adhesiones en la Universidad Central madrileña, motivo por el que fue apartado de su cátedra.\n\nEn 1876, participó en la fundación de la Institución Libre de Enseñanza, a instancias de Francisco Giner de los Ríos, y con Gumersindo de Azcárate y Nicolás Salmerón, entre otros. Fue el primer secretario de ella hasta 1880, enseñando Cristalografía y Morfología Natural junto a Salvador Calderón (1853-1911), y realizando viajes científicos por Europa, que facilitaron la investigación botánica con Van Thiegen en el Museo de Historia Natural de París y otras en otros lugares y con otras personalidades científicas del momento.\n\nEn 1881, al gobernar los liberales, vuelve a su cátedra, pero en la Universidad de Valladolid por estar ocupada su plaza en Santiago.\n\nFue comisionado en 1883 para estudiar las costas españolas, comenzando las investigaciones sobre el litoral. En el 1884 se reincorporó a la actividad docente en Valladolid, participando en la creación en 1886 del primer centro español de biología marina, cuarto en el mundo, la Estación Marítima de Zoología y Botánica experimentales. Al año siguiente fue enviado a Italia para estudiar la institución correspondiente en Nápoles, siendo nombrado a la vuelta director de la nueva institución, que dirigiría en Santander hasta su muerte.\n\nComo investigador, González de Linares hizo contribuciones originales en varios campos. Como director de la estación marítima de Santander, llevó a cabo una disección de una ballena, demostrando que Pierre-Joseph van Beneden se había equivocado en ciertos detalles anatómicos. Como geólogo demostró la existencia de formaciones del wealdiense en Cantabria. Una gran cantidad de las investigaciones que realizó fueron publicadas como pequeñas notas presentadas a la Sociedad Española de Historia Natural.\n\n",
      "ayto:Web": "http://es.wikipedia.org/wiki/Augusto_Gonz%C3%A1lez_de_Linares",
      "ayto:longitud": "-3.7807510000",
      "ayto:DescripcionLargaUK": "Augusto González Linares (Cabuérniga Valley, Cantabria, 1845 - Santander, Cantabria, May 1, 1904) was a Spanish geologist, mineralogist and zoologist . He studied first at the local school and then in Escolapios Villacarriedo and the  Santander HIgh School. He made the career of Natural Science and Law in Valladolid and Madrid (1861-1864). He was assistant mineralogist in the Museum of Natural Sciences (1867-1869) and successor in the chair of Natural History Cardenal Cisneros Institute, both in Madrid. Doctor of Science in 1870 by the Central University in 1872 he became professor of Natural History at the Institute of Albacete, who left shortly after getting the university chair of Natural History at the University of Santiago de Compostela, where he remained from August 1872 to April 1875, appearing as a strong supporter of evolution, which was beginning to gain a foothold in Spain, and designing a natural philosophy krausista sense, writing an introductory essay  to the study of Natural History (1873). In Santiago he also taught crystallography using a collection of 1,024 models of polyhedra given away to one of his predecessors, José Rodríguez González, by René-Just Haüy. With his friend the Professor of Organic Chemistry Laureano Calderon in 1875 he  led a protest defending academic freedom against a circular from the Secretary of Education at the time, which sought to regulate textbooks and curricula. In March of that year they got adhesions in Madrid Central University,and hence he was removed from his professorship. In 1876, he participated in the founding of the Institución Libre de Enseñanza , at the request of Francisco Giner de los Ríos,with Gumersindo Azcarate and Nicolás Salmerón, among others. It was the first secretary until 1880, teaching Crystallography and Natural Morphology with Salvador Calderon (1853-1911), and conducting scientific trips to Europe, which facilitated the Van Thiegen botany research at the Museum of Natural History in Paris and other other places and with other scientific personalities of the moment. In 1881, with the Liberal Party in power,he returns to his chair, but at the University of Valladolid because his chair in Santiago was occupied. In 1883  he was commissioned to study the Spanish coast, beginning research on the coast. In 1884 he rejoined the teaching activity in Valladolid, participating in the creation in 1886 of the first Spanish center of marine biology, fourth in the world, the Maritime Station of Experimental Zoology and Botany. The following year he was sent to Italy to study the institution in Naples, being named the director of the new institution, which he would lead until he died in Santander. As a researcher, González de Linares made original contributions in several fields. As director of the maritime station of Santander, he conducted a dissection of a whale, showing that Pierre-Joseph van Beneden had erred in certain anatomical details. As a geologist he demonstrated the existence of wealdiense formations  in Cantabria. A lot of his research was published as small notes submitted to the Spanish Society of Natural History.\n\n",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon352.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Recuerdo de San Roque",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. Reina Victoria",
      "ayto:DescripcionCortaUK": "Old location of the temple of San Roque",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/RecuerdoaSanRoque.jpg",
      "dc:identifier": "MON351",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Antigua ubicación de la Ermita de San Roque",
      "ayto:latitud": "43.4717130000",
      "ayto:DescripcionLarga": "En el siglo XIX los habitantes de esta zona eran pocos y, por tanto, muy limitados los servicios que aquí existían por lo que con el fin de atender sus necesidades espirituales y a iniciativa del concejal D. Francisco Mazón, un grupo de vecinos sufragó en 1871 la consturcción de una ermita en este saliente que separa la playa de la Concha de la Primera, de cuyos planos y dirección se encargó el arquitecto municipal D. Atilano Rodríguez Collado. Por el nombra que ya tenía la punta peñascosa la nueva ermita fue puesta bajo la advocación de San Roque y quedó inaugurada en 1872. En 1906 se realizó una ampliación y así llegó hasta 1936 en que fue derribada para facilitar el ensanche proyectado en aquella zona. Años después en el solar resultante, se trazó un bello parterre en el que se erigió un fino y estilizado rollo que ostenta en relieve la imagen del santo peregrino a fin de que quedase en aquel lugar un recuerdo del pequeño templo, tan presente en las postales del antiguo Sardinero. ",
      "ayto:Web": "http://portal.ayto-santander.es/portalcdis/Public/FotoView.do;jsessionid=c0a8c31530da493e159e09434cfcb59a882ea3f5007a.e38Mbx8Ob38Pci0Tah0Pbx0Mb3f0n6jAmljGr5XDqQLvpAe?id=41350",
      "ayto:longitud": "-3.7803700000",
      "ayto:DescripcionLargaUK": "In the nineteenth century the inhabitants of this area were few and therefore very limited services exist here so in order to meet their spiritual needs and by initiative of Councillor D. Mazon Francisco, a group of neighbours defrayed in 1871 the consturcción a hermitage on the ledge that separates Concha beach Primera beach, whose plans and direction  were commissionedof to the municipal architect D. Atilano Rodriguez Collado. By the name it already had as the rocky tip the new chapel was placed under the patronage of San Roque and was inaugurated in 1872. In 1906 an extension was made until 1936 when it was demolished to facilitate the expansion planned in that area. Years later in the resulting site, there was built a beautiful flower bed and a sleek image of the pilgrim saint so that there would be in that place a reminder of the small temple ",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon351.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Marquesa de Pelayo",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. Reina Victoria",
      "ayto:DescripcionCortaUK": "Niece of Marquis of Valdecilla",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/MarquesadePelayo.jpg",
      "dc:identifier": "MON350",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Sobrina del Marqués de Valdecilla",
      "ayto:latitud": "43.4708980000",
      "ayto:DescripcionLarga": "En la prensa santanderina de los años veinte se encuentran frecuentes referencias a la Marquesa de Pelayo por sus donativos para la construcción de centros benéficos y de enseñanza. Doña María Luisa Gómez Pelayo, sobrana del marqués de Valdecilla, emuló en vida de éte l espléndida generosidad de su tío y continuó su labor benerfactora a la muerte del ilustre prócer. Dio una importante donación para construir la Casa de Maternidad y el jardín de Infancia, centros de beneficencia pública dependientes de la Diputación Provincial pero que en gran medida fueron costeados por la marquesa de Pelayo. Los dos edificios se inauguraron el 4 de septiembre de 1928 en un acto presidido por los REyes de España Don Alfonso XIII y Doña Victoria Eugenia. En los jardines de la finca se instaló este monumento que fue trasladado aquí en 1988. Cerca de aquí está la calle con su nombre que el Ayuntamiento de Santander acordó nombrar en 1929.",
      "ayto:Web": "http://es.wikipedia.org/wiki/Marquesado_de_Pelayo",
      "ayto:longitud": "-3.7796470000",
      "ayto:DescripcionLargaUK": "In the twenties newspapers there are frequent references to the Marquise  de Pelayo for her donations to the construction of welfare and teaching centers . Doña María Luisa Pelayo Gomez,Marquis de Valdecilla´s niece, emulated in life  the splendid generosity of her uncle and continued his work at the death of the illustrious hero.She contributed with a substantial donation to build the Maternity Home and Kindergarden, public charity centres under the control of the Provincial Government but were largely funded by the Marquise de Pelayo. The two buildings were inaugurated on September 4 1928 in a ceremony presided over by the kings of Spain Alfonso XIII and Victoria Eugenia. This monument was moved here to the gardens of the estate in 1988. Nearby is the street named after her.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon350.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Enrique Gran",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. Reina Victoria (frente entrada C/ Ramón y Cajal)",
      "ayto:DescripcionCortaUK": "Author:: Gema Soldevilla. 2009",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/EnriqueGran.jpg",
      "dc:identifier": "MON349",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autora: Gema Soldevilla. 2009",
      "ayto:latitud": "43.4702030000",
      "ayto:DescripcionLarga": "Desde pequeño ya derrochaba el talento que le convertiría en uno de los mejores artistas\nplásticos de su generación,  protagonizando  con su personal visión de lo  abstracto, una de las más brillantes y  personales trayectorias  de la  pintura  española,  avalada  por los \nprincipales críticos de arte, como Calvo Serraller.\nGran pertenecía a la generación ilustre de pintores como Antonio López, Lucio  Muñoz,\nMaría Moreno, Isabel Quintanilla, estudiantes todos de la Academia de San Fernando de Madrid a comienzos de los años 50.\nSobre él  han escrito entre otros: el  académico Francisco Nieva, Juan José Millás,  José\nHierro.\nSu despegue internacional comienza  en 1961, tras  formar  parte del  Pabellón  Español\nen la XXX Bienal Internacional de Arte de Venecia.\nSus  obras se  encuentran en  museos y  colecciones  de  todo el  mundo como el Museo \nNacional  Centro de  Arte  Reina  Sofía de  Madrid, el Storm King Art Center de Nueva \nYork, el Museo  de la UNESCO de Nairobi,\nEn 1992 protagoniza  junto  a  Antonio  López la  película  de  Víctor  Erice El  sol del membrillo, premiada en  el  Festival  de Cannes  y considerada  la mejor película de la\ndécada de  los 90 según  una  muestra  realizada  por  la   Cinemateca   de Toronto entre las principales filmotecas y museos de cine de todo el mundo.\n",
      "ayto:Web": "http://www.enriquegran.es/",
      "ayto:longitud": "-3.7772450000",
      "ayto:DescripcionLargaUK": "Since he was a child, he squandered talent that would make him one of the best artists of his generation, starring in his personal vision of the abstract, one of the brightest and personal trajectories of Spanish painting, backed by leading art critics, as Serraller. Gran belonged to the illustrious generation of painters like Antonio Lopez, Lucio Muñoz, Maria Moreno, Isabel Quintanilla, all students of the Academy of San Fernando in Madrid in the early 50's Among other we can see comments wrritten about him by . Academic Francisco Nieva, Juan Jose Millas, José Hierro. Hts international launch begins  in 1961, after being part of the Spanish Pavilion at the XXX International Biennial of Art in Venice . His works are in museums and collections around the world such as the National Museum Centro de Arte Reina Sofia in Madrid, the Storm King Art Center in New York, the Museum of UNESCO in Nairobi, in 1992 starring with Antonio Lopez movie Victor Erice's Dream of Light, premiered at the Cannes Film Festival and considered the best film of the 90s as a sample by the Cinematheque in Toronto between the major film archives and film museums worldwide.\n",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon349.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Fuente y humilladero Virgen del Mar",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. Reina Victoria",
      "ayto:DescripcionCortaUK": "Old tram stop",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/FuenteyhumilladeroVirgendelMar.jpg",
      "dc:identifier": "MON348",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Antigua parada de tranvías",
      "ayto:latitud": "43.4662520000",
      "ayto:DescripcionLarga": "Se denomina humilladero a una pequeña construcción que cobija una cruz o una imagen; en nuestra región aparecen en los lugares más diversos aunque preferentemente estçan situados junto a los caminos. Se llama asubiadero, en el lenguaje de Cantabria, el lugar donde ponerse a cubierto de la lluvia. La capillita, construida en sillería y con tejado a dos aguas, está dedicada a la Virgen del Mar. La devoción a esta Virgen en el municipio de Santander se remonta al siglo XIV, aunque hasta el 4 de junio de 1979 no tuvo el título oficial de su patronazgo. La auténtica imagen de la Virgen del mar se venera en la ermita existente en la la isla situada frente al cementerio de Ciriego. \n\n",
      "ayto:Web": "http://www.virgendelmar.es/",
      "ayto:longitud": "-3.7799430000",
      "ayto:DescripcionLargaUK": "Humilladero is a small building which houses a cross or an image; in our region they appear in many different places but preferably located along roadsides. Asubiadero, in the language of Cantabria, is a place where to take cover from the rain. The chapel, built in seating and with gabled roof, is dedicated to the Virgen del Mar. The devotion to the Virgin in the town of Santander dates back to the fourteenth century, although until June 4, 1979 it did not have the official title of  patronage. The real image of the Virgen del Mar is venerated in the existing chapel on the island opposite Ciriego cemetery .",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon348.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Jorge Sepúlveda ",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. Reina Victoria,36",
      "ayto:DescripcionCortaUK": "Author: Ramón Ruiz Lloreda. 1996",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/JorgeSepulveda.jpg",
      "dc:identifier": "MON347",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Ramón Ruiz Lloreda. 1996",
      "ayto:latitud": "43.4658570000",
      "ayto:DescripcionLarga": "Monumento inaugurado el 15 de junio de 1996. El busto en bronce es obra del escultor santanderino Ramón Ruiz Lloreda, con la figura del cantante en su actitud más profesional. Promovió este monumento el locutor Javier Rodríguez, quien a través de las ondas de la COPE-CANTABRIA consiguió recabar el millón de pesetas que los materiales utilizados costaban. Jorge Sepúlveda es el seudónimo artístico de un cantante que en realidad se llamaba Luis Sancho Monleón. Debido a haber estado en la cárcel por su vinculación republicana se cambió su nombre por el de Jorge Sepúlveda obteniendo grandes éxitos en la canción melódica en los años cincuenta y sesenta. Destacan sus canciones \"Mirando al Mar\" y \"Santander\".",
      "ayto:Web": "http://es.wikipedia.org/wiki/Jorge_Sep%C3%BAlveda",
      "ayto:longitud": "-3.7801200000",
      "ayto:DescripcionLargaUK": "Monument inaugurated on June 15, 1996. The bronze bust is the work of sculptor Ramón Ruiz Lloreda Santander, with the figure of the singer in his professional attitude. Announcer Javier Rodriguez promoted this monument and through radio station Cantabria COPE-managed to collect the one million pesetas(6000 euros) for the cost of  the material . Jorge Sepúlveda is the stage name of a singer who was actually named Luis Sancho Monleón. Due to having been in jail for his Republican linking he changed his name to Jorge Sepúlveda achieving great success in the melodic style of singing in the fifties and sixties. Highlights include the songs \"Watching the Sea\" and \"Santander\"",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon347.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "José Estrañi",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. Reina Victoria",
      "ayto:DescripcionCortaUK": "Author: Alfredo Felices. 1932",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/JoseEstrañi.jpg",
      "dc:identifier": "MON346",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Alfredo Felices. 1932",
      "ayto:latitud": "43.4643980000",
      "ayto:DescripcionLarga": "Nacido en Albacete en 1840 se asentó en Santander en 1877 trabajando en el diario republicano federal \"La voz montañesa\" haciendose famoso por la publicación de sus \"pacotillas\", comentarios satíricos escritos con versos un tanto forzados, que le dieron gran popularidad pero también algún disgusto que otro con la autoridad competente y con el clero local, como él mismo recordaría en uno de sus versos satíricos de carácter autobiográfico. Fue gran amigo de Pérez Galdós y asiduo visitante de \"San Quintín\" la finca que el novelista poseía en El Sardinero. El 22 de agosto de 1932, siendo alcalde de la ciudad el socialista Macario Rivero y con ocasión de la primera y única visita a Santander efectuada por el presidente de la Segunda República Niceto Alcalá-Zamora, se inauguró en la avenida de Reina Victoria entonces transformado su nombre en avenida Pablo Iglesias, una fuente con estanque, columnas y bancos de piedra dedicada al periodista José Estrañi y Grau.",
      "ayto:Web": "http://www.cajacantabria.com/portal/paginas/entidad/LaRevista1/aplicacion/revistas/125%2020.pdf",
      "ayto:longitud": "-3.7829410000",
      "ayto:DescripcionLargaUK": "Born in Albacete in 1840 settled in Santander in 1877 working in the federal republican newspaper \"La Voz Montañesa\" becoming famous for publishing his \"pacotillas\" satirical comments written in verses somewhat forced, giving him great popularity but also some other annoyance with the competent authority and the local clergy, as he recalled in one of his satirical autobiographical verses  . He was a great friend of Perez Galdos and frequent visitor of \"San Quentin\" the farm that the novelist had in El Sardinero. On 22 August 1932, being mayor socialist Macario Rivero and during the first and only visit to Santander made by the President of the Second Republic Niceto Alcalá-Zamora, it was opened on Avenida Reina Victoria then changed its name to avenue Pablo Iglesias, a fountain with pond, stone benches and columns devoted to journalist José Estrañi y Grau.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon346.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "José Hierro",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Paseo Marí­timo",
      "ayto:DescripcionCortaUK": "Author: Gema Soldevilla. 2008",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/JoseHierro.jpg",
      "dc:identifier": "MON345",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autora: Gema Soldevilla. 2008",
      "ayto:latitud": "43.4619510000",
      "ayto:DescripcionLarga": "Nació en Madrid en 1922, aunque la mayor parte de su vida la pasó en Cantabria, puesto que su familia se trasladó a Santander cuando José contaba con apenas dos años. Allí cursó la carrera de perito industrial, pero se vio obligado a interrumpirla en 1936, al comienzo de la Guerra Civil Española.\n\nAl finalizar la guerra fue detenido y encarcelado por pertenecer a una \"organización de ayuda a los presos políticos\", uno de los cuales era su propio padre. Pasó cinco años en prisión y fue liberado en enero de 1944 en Alcalá de Henares; hasta 1946 vivió en Valencia. Allí, en el Café El Gato Negro, participó en una tertulia literaria a la que asistían Ricardo Blasco, Angelina Gatell, Alejandro y Vicente Gaos, y Pedro Caba Landa, entre otros. Desempeñó entonces diversos oficio. En 1948, en el Diario Alerta de Santander, hizo su primera crítica pictórica -sobre la obra del pintor burgalés Modesto Ciruelos (íntimo amigo que falleció también en 2002), labor que continuó ejerciendo en distintos medios de comunicación, especialmente en Radio Nacional y el Diario Arriba de Madrid. En 1949 contrajo matrimonio con María de los Ángeles Torres. Funda la revista Proel, junto con Carlos Salomón y hasta 1952 dirige las publicaciones Cámara de Comercio y Cámara Sindical Agraria, para instalarse al fin en Madrid, donde reinició su carrera de escritor. Trabaja en el CSIC y en la Editorial Nacional. Colaboró en las revistas poéticas Corcel, Espadaña, Garcilaso. Juventud creadora, Poesía de España y Poesía Española, entre otras. Participó en los Congresos de Poesía de Segovia, 17 al 24 de junio de 1952 y Salamanca, 5 de julio de 1953; fue elegido miembro de la Real Academia Española en abril de 1999, pero no llegó a leer el discurso de ingreso porque poco después, en 2000, sufrió un infarto de miocardio que se le complicó con un enfisema por tabaquismo, de lo cual murió el 21 de diciembre de 2002.\n\nPoseía la curiosa superstición de no poder escribir nunca en su propia casa; era normal verlo en la cafetería de Avenida Ciudad de Barcelona, en Madrid; en ella y en otros cafés escribió toda su obra. Era sin embargo un trabajador lento y minucioso: algunos de sus poemas tardaron años en encontrar la forma definitiva. También se dedicó al dibujo ocasionalmente.\n\nJosé Hierro fue Premio Adonáis en 1947, Premio Nacional de Poesía (1953 y 1999), Premio de la Crítica (1958 y 1965), Premio de la Fundación Juan March (1959), Premio Príncipe de Asturias de las Letras en 1981, Premio Fundación Pablo Iglesias en 1986, Premio Nacional de las Letras Españolas en 1990, Premio Reina Sofía de Poesía Iberoamericana en 1995, Premio Cervantes en 1998, Premio Europeo de Literatura Aristeión en 1999 y Premio Ojo Crítico en 1999.\n\nDoctor Honoris Causa de la Universidad Internacional Menéndez y Pelayo en 1995 y en 2002 por la Universidad de Turín. Hijo Adoptivo de Cantabria en 1982. En 2002 el Ayuntamiento de Madrid le concedió la Medalla de Oro de la ciudad. El 25 de abril de 2008 la ciudad de Santander le rindió homenaje colocando un busto del poeta en el Paseo Marítimo, junto a Puertochico, inspirado en los versos de uno de sus poemas sobre la bahía: \"Si muero, que me pongan desnudo, desnudo junto al mar. Serán las aguas grises mi escudo y no habrá que luchar\".\n\n",
      "ayto:Web": "http://cvc.cervantes.es/actcult/hierro/default.htm",
      "ayto:longitud": "-3.7977930000",
      "ayto:DescripcionLargaUK": " Born in Madrid in 1922, although  he spent most of his life in Cantabria, since his family moved to Santander when Jose was just two years old. There he studied to be industrial expert, but he was forced to interrupt it in 1936, the beginning of the Spanish Civil War. After the war he was arrested and imprisoned for belonging to an \"organization helping political prisoners,\" one of whom was his own father. He spent five years in prison and was released in January 1944 in Alcalá de Henares; until 1946 he lived in Valencia. There in the Black Cat Café, he participated in a literary gathering joined by Ricardo Blasco, Angelina Gatell, Alejandro and Vicente Gaos and Caba Pedro Landa, among others. He then accomplished different tasks. In 1948, in Santander´s newspaper Alertahe  made his firstl pictorial review-on the work of Burgos painter Modesto Plums (a close friend who also died in 2002), something thjat he continued  in different media, especially National Radio and  Madrid´s newspaper Arriba. In 1949 he married Maria de los Angeles Torres, then  founded the magazine Proel along with Carlos Solomon and  until 1952 directed the publications of the  Chamber of Commerce and  the Agrarian Trade Union Chambre, to finally  settle in Madrid, where he resumed his career as a writer. He works at the CSIC and the National Editorial. He contributed to poetry magazines Corcel, Espadaña, Garcilaso. Creative Youth Poetry of Spain and Spanish, among others. He participated in the Congress Poetry Segovia from 17 to 24 June 1952 and Salamanca, July 5, 1953; was elected member of the Royal Spanish Academy in April 1999, but did not read the inaugural address because shortly after, in 2000, suffered a myocardial infarction that was complicated with emphysema from smoking, from which he died on 21 DeceHe had the curious superstition of never being able to write in his own home; so he was a regular in the cafe Avenida Ciudad de Barcelona, in Madrid; and in other cafes he wrote all his work. It was however a slow and painstaking work: some of his poems took years to find their final form. He was also occasionally dedicated to drawing. José Hierro was Adonáis Award in 1947, National Poetry Prize (1953 and 1999), Critics Award (1958 and 1965), Award of the Juan March Foundation (1959), Prince of Asturias Prize for Literature in 1981, Foundation Award Pablo Iglesias in 1986, National Prize of the Spanish Letters in 1990, Queen Sofia Ibero-American Poetry Prize in 1995, the Cervantes Prize in 1998, the European Prize for Literature in 1999 and Aristeion Critical Eye Award in 1999. Doctor Honoris Causa of the Menéndez Pelayo International  University and in 1995 and 2002 by the University of Turin. Adoptive Son of Cantabria in 1982. In 2002  Madrid Town Council awarded him the Gold Medal of the city. The April 25, 2008 the city of Santander honored him by placing a bust of the poet on the seafront, next to Puertochico inspired by the verses of one of his poems on the bay: \"If I die, place me naked, nude by the sea. Greywater will be my shield and there will be no need  to fight. \"",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon345.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Los Raqueros",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Paseo Marí­timo",
      "ayto:DescripcionCortaUK": "Autor: José Cobo Calderón. 1999",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/turismo/Raqueros3.jpg",
      "dc:identifier": "MON344",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: José Cobo Calderón. 1999",
      "ayto:latitud": "43.4618780000",
      "ayto:DescripcionLarga": "Personajes típicos santanderinos, descritos por José María de Pereda, que en los siglos XIX y XX frecuentaban las Machinas y acostumbraban a darse un cole en Puertochico, buceando en las aguas de la bahía para recoger las monedas que los curiosos les lanzaban.\nEl 19 de mayo de 1999 se inauguró el conjunto escultórico de Los raqueros, obra del escultor José cobo Calderón, a partir de una imagen fotográfica y real mantenida en la memoria de los santanderinos desde la época descrita por Pereda en sus novelas y cuadros de costumbres locales. ",
      "ayto:Web": "http://sobrecantabria.com/2010/03/23/los-raqueros-de-santander/",
      "ayto:longitud": "-3.7982410000",
      "ayto:DescripcionLargaUK": " Santander typical characters described by José María de Pereda.In the nineteenth and twentieth centuries they frequented Machinas and they used to take a dip in  Puertochico, diving in the waters of the bay to collect coins tossed by the curious. On  May 19, 1999 the sculpture of The wreckers was inaugurated Made by the sculptor José Cobo Calderón from a real photographic image maintained in memory of Santander from the time described by Pereda in his novels.\n",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon344.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Cardenal Herrera Oria",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "C/ Gómez Oreña s/n",
      "ayto:DescripcionCortaUK": "Author: Juan Ansótegui. 1999",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/CardenalHerreraOria.jpg",
      "dc:identifier": "MON343",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Juan Ansótegui. 1999",
      "ayto:latitud": "43.4632240000",
      "ayto:DescripcionLarga": "Angel Herrera Oria nació en Santander el 19 de diciembre de 1886 y falleció en Madrid el 28 de julio de 1968. Ejerció en la iglesia de Santa Lucía su labor sacerdotal y el 30 de junio de 1947 fue consagrado obispo, trasladandose a Málaga donde residió hasta 1966.En sesión plenaria del 3 de junio de 1965, la corporación municipal santanderina le nombró hijo predilecto de la ciudad.",
      "ayto:Web": "http://www.acdp.es/Presentaci%C3%B3n/LosFundadores.aspx",
      "ayto:longitud": "-3.8024550000",
      "ayto:DescripcionLargaUK": "Angel Herrera Oria was born in Santander on December 19, 1886 and died in Madrid on July 28, 1968. He practiced in the church of Santa Lucia his priestly work and on June 30, 1947 he was consecrated bishop, moving to Malaga where he lived until 1966.In plenary session on June 3, 1965, Santander city council appointed him the city's favorite son.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon343.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Victor de la Serna",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Jardines de Pereda s/n",
      "ayto:DescripcionCortaUK": "Author: Victorio Macho. 1960",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/VictordelaSerna.jpg",
      "dc:identifier": "MON342",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Victorio Macho. 1960",
      "ayto:latitud": "43.4614880000",
      "ayto:DescripcionLarga": "El monumento, que es obra del escultor Victorio Macho, consiste ne un muro o frontón de sillería en el que está fijado un bajorrelieve en bronce con la efigie de D. Victor de la Serna, orlada con corona de laurel y flanqueada por las fechas 1896 y 1958 que corresponden a los años de su nacimiento y defunción. Su dedicación principal fue el periodismo cuya actividad inició en 1919 y en la que alcanzó distinciones del más alto rango. Fundó y dirigió varios periódicos: en Santander La Región y el Faro; en Madrid Informaciones y La Tarde. En 1956 le fue concedido el Premio Nacional de Literatura. Son de gran valor literario sus crónicas de viajes reunidas en los volúmenes La Ruta de los Foramontanos y La Via del Calatraveño. ",
      "ayto:Web": "http://es.wikipedia.org/wiki/V%C3%ADctor_de_la_Serna",
      "ayto:longitud": "-3.8033240000",
      "ayto:DescripcionLargaUK": "The monument, by sculptor Victorio Macho, is a wall or masonry pediment in with a bronze bas-relief with the image of D. Victor de la Serna, fringed with a laurel wreath and flanked by dates 1896 and 1958 corresponding to the years of his birth and death. His main occupation was journalism, an activity he started in 1919 and which reached the highest rank distinctions. He founded and directed several newspapers: in Santander \"La Region\" and \"Faro\" ; in Madrid \" Informaciones\"and \"La Tarde\". In 1956 he was awarded the National Prize for Literature. His travel chronicles assembled in \"La Ruta de los Foramontanos and \"La Via del Calatraveño\"  are of great literary value. \n",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon342.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Concha Espina",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Jardines de Pereda s/n",
      "ayto:DescripcionCortaUK": "Autor: Victorio Macho. 1927",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/ConchaEspina.jpg",
      "dc:identifier": "MON341",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Victorio Macho. 1927",
      "ayto:latitud": "43.4615410000",
      "ayto:DescripcionLarga": "Escritora nacida en la calle Méndez Nuñez de Santander en el año 1869. Su primera publicación fue un libro de poesía titulado Mis Flores que apareció en 1904. Escribió la Niña de Luzmela, La Esfinge Maragata y en 1926 le fue concedido el premio Nacional de Literatura por su obra Altar Mayor. Admirada y respetada por todos fue nombrada Hija Predilecta de la ciudad de Santander y también se erigió este monumento, inaugurado por los Reyes de España en el verano de 1927. La estatua sedente de la escritora está colocada en el centro de un banco cornisado abierto en alas que encierra un pequeño estanque surtido por dos artísticos caños. La ilustre escritora que en sus últimos años estuvo aquejada de ceguera, falleció en madrid en 1955.",
      "ayto:Web": "http://www.culturadecantabria.com/revista/revista5/ConchaEspina.pdf",
      "ayto:longitud": "-3.8032730000",
      "ayto:DescripcionLargaUK": "Writer born in Méndez Nuñez Street of Santander in 1869. Her first publication was a book of poetry entitled Mis Flores, which appeared in 1904. She wrote \"La Niña Luzmela\", \"La Esfinge Maragata\" and in 1926 she was awarded the National Prize for Literature  for her work  Altar . Admired and respected by all she was named favourite daughter of the city of Santander and this monument was inaugurated by the King of Spain in the summer of 1927. The seated statue of the writer is placed in the center of an open bank with side wings enclosing a small pond  stocked  by two art pipes. The illustrious writer who in her later years was afflicted with blindness, died in Madrid in 1955.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon341.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Asunción de la Virgen",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Plaza de Atarazanas s/n",
      "ayto:DescripcionCortaUK": "Author: Manuel Alvárez Labiada.1949",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/AsunciondelaVirgen.jpg",
      "dc:identifier": "MON340",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Manuel Alvárez Labiada.1949",
      "ayto:latitud": "43.4612010000",
      "ayto:DescripcionLarga": "En la plaza de Atarazanas se erigió en 1949 un monumento a la Asunción de la Virgen diseñado por el arquitecto don Enrique Huidobro Pardo siendo la imagen obra del escultor don Manuel Alvárez Labiada, profesor de modelado de la Escuela de Bellas Artes de San Fernando en aquella fecha. La inauguración se celebró con gran pompa y solemnidad y asistieron las primeras autoridades, que pronunciaron discursos alusivos al misterio de la elevación de la Virgen desde la tierra al cielo, según dogma proclamado por la Iglesia. El nombre aplicado a la plaza donde se levanta el monumento ha quedado com recuerdo evocador del antiguo Santander. La calle de Atarazanas era una de las que desaparecieron con la reordenación urbana de la ciudad después del incendio de 1941; las casas de su acera norte ya habían sido derribadas en 1936 y las de la acera sur quedaron destruidas por el fuego. A su vez, la calle había heredado el nombre de las antiguas Reales Atrazanas de Santander, arsenales en que se construían y reparaban las naves de guerra; se edificaron en la baja Edad Media y estaban situadas, aproximadamente en lo que ahora es avenida de Calvo Sotelo. ",
      "ayto:Web": "http://loqueseveyoye.blogspot.com/2010/12/plaza-de-las-atarazanas-en-santander.html",
      "ayto:longitud": "-3.8073470000",
      "ayto:DescripcionLargaUK": " In Atarazanas square a monument to the Assumption of the Virgin was erected in 1949 and designed by architect Enrique Huidobro Pardo. The image is sculptor Manuel Alvarez Labiada´s,modelling teacher of the School of Fine Arts of San Fernando in that date. The opening was celebrated with great pomp and solemnity and attended by the main authorities, who delivered speeches alluding to the mystery of the Virgin´s rise from Earth to Heaven, as proclaimed by the Church dogma. The name applied to the square where  the monument stands has remained as an evocative memory to olden Santander. Atarazanas Street was one that disappeared with the urban renewal of the city after the fire of 1941; houses its north side had been demolished in 1936 and those on the south side were destroyed by fire. In turn, the street had inherited the name of the old Reales Atarazanas of Santander, arsenals where war ships were built and repaired in the late Middle Ages and were located approximately in what is now Avenida de Calvo Sotelo.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon340.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Fuente de Cacho",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. Antonio Maura. El sardinero",
      "ayto:DescripcionCortaUK": "Traditional fresh water fountain located n iAntonio Maura Avenue ",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/fuentedecacho.jpg",
      "dc:identifier": "MON335",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Tradicional fuente santanderina ubicada en la Avenida de Antonio Maura",
      "ayto:latitud": "43.4710010000",
      "ayto:DescripcionLarga": "Tradicional fuente santanderina\ncuya denominación, según algunas\ninformaciones, procede de su ubicación\nen los terrenos donados al\nmunicipio por su propietario, el Sr.\nCacho, ostentando la denominación\nde Alameda de Cacho.\nSu utilización por el pueblo santanderino\ninspiró una conocida canción,\ncuya notas primeras sonaron durante\nalgunos años en el carillón del Ayuntamiento\nde la ciudad y en la actualidad\nse encuentra vinculada al Real\nRacing Club de Santander.  Deteriorada la fuente por el paso del tiempo, se ha reformado junto con su entorno procediendo a la reposición de pavimentación, parterres y jardinería, así como una reforma integral de la propia fuente que.  \n\nUna escalera de ladrillos envejecidos y baldosas a juego conforman el acceso a la gruta. El marco se ve completado con la plantación de césped a ambos lados de la escalinata, cuidados parterres de diseño y diverso material urbano.\n\nLa  oquedad en la que se encierra la fuente también ha sido retocada favoreciendo un ambiente húmedo y propicio para beber un refrescante vaso de esa agua tan beneficiosa como describe la canción. \n",
      "ayto:Web": "http://loqueseveyoye.blogspot.com/2011/02/fuente-de-cacho-en-santander.html",
      "ayto:longitud": "-3.7857450000",
      "ayto:DescripcionLargaUK": "Traditional Santander fountain whose name, according to some reports, comes from its location on the land donated to the town by its owner, Mr. Cacho, displaying the name of Alameda de Cacho. Its use by people from Santander inspired a popular song whose first notes sounded during some years in the city hall and today is linked to Real Racing Club de Santander. Deteriorated as time went by, it has been renovated with the replacement of paving, flower beds and gardening as well as a comprehensive reform of the fountain itself. A ladder of aged brick and tile matching gives access to the cave. The framework is completed by grass on both sides of the steps, flower beds and diverse urban designed areas. The cavity in which the fountain is enclosed has also been remodelled  providing a suitable spot for drinking a refreshing glass of water as the song describes . ",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon335.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Marcelino Menéndez Pelayo",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "C/ Rubio 6",
      "ayto:DescripcionCortaUK": "Author: Mariano Benlliure. 1914",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/MenendezPelayo.jpg",
      "dc:identifier": "MON333",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Mariano Benlliure. 1914",
      "ayto:latitud": "43.4624190000",
      "ayto:DescripcionLarga": "Erudito e historiador español. Niño prodigio, fue discípulo de Milá y Fontanals en Barcelona y estudió más tarde en Madrid y Valladolid. Recorrió las principales bibliotecas europeas y en 1878, con sólo veintidós años, obtuvo la cátedra de literatura de la Universidad de Madrid. Desempeñó numerosos cargos docentes y académicos antes de ser nombrado, en 1898, director de la Biblioteca Nacional. Fue miembro de la Real Academia Española y dirigió la Academia de la Historia. \nConsiderado el hombre más culto de su época, poseía una extraordinaria memoria y una insólita capacidad de trabajo, cualidades que le permitieron llevar a cabo desde sus precoces inicios una ingente tarea de estudio, especialmente de la historia literaria hispánica. Su trayectoria de polígrafo comenzó con la publicación de La ciencia española (1876), colección de artículos en los que defendió con entusiasmo la tradición científica de su país. \n\nMás tarde elaboró la Historia de los heterodoxos españoles (1880-1882), donde equiparó el concepto de ortodoxia a la idea de espíritu nacional, y negó la condición de españoles de pleno derecho a los autores menos identificados con el catolicismo. De este período de juventud son también las conferencias sobre Calderón y su teatro (1881), análisis poco favorable a este dramaturgo del Siglo de Oro. Otra obra temprana fue la Historia de las ideas estéticas españolas (1883-1884), exhaustivo recorrido por las teorías sobre arte y literatura producidas en España, que puso en relación con sus equivalentes en Europa. \n\nLa estatua descubierta, de grandes dimensiones, cincelada sobre mármol blanco, es obra del escultor valencia Mariano Benlliure y Gil, y le había sido encargada en el año 1914, representando la figura del polígrafo en posición sedente, revestido con la toga de catedrático y en actitud de meditación creadora, con una pluma en su mano derecha y la izquierda apoyada sobre un libro abierto. ",
      "ayto:Web": "http://bib.cervantesvirtual.com/bib_autor/mmenendezpelayo/",
      "ayto:longitud": "-3.8125560000",
      "ayto:DescripcionLargaUK": "Spanish scholar and historian. a Child prodigy,  he was a disciple of Mila Fontanals in Barcelona and studied later in Madrid and Valladolid. He toured the major European libraries and in 1878, being only twenty-two, he became professor of literature at the University of Madrid. He held numerous teaching and academic positions before being appointed, in 1898, director of the National Library. He was a member of the Royal Spanish Academy and directed the Academy of History. Considered the most learned man of his time, had an extraordinary memory and an unusual ability to work, qualities that enabled him to perform from his early beginning a daunting task of studying, especially in Hispanic literary history. His career began with the polygraph publication of \"La Ciencia Española\" (1876), a collection of articles where he enthusiastically advocated for the scientific tradition of his country. He later developed the history of heterodox Spaniards (1880-1882), where the concept of orthodoxy equated to the idea of national spirit, and denied the status of full-fledged Spanish to authors less identified with Catholicism. In this youth  period he also wrote conferences about the plays of Calderón (1881), an unfavorable analysis of this Golden Age playwright  Another early work was the History of the Spanish aesthetic ideas (1883-1884), a comprehensive tour of the theories on art and literature produced in Spain, which he put in relation to their counterparts in Europe.The statue, large, carved on white marble,by the sculptor Mariano Benlliure y Gil from Valencia had been commissioned to in 1914, representing the figure of the polygraph in a sitting position, clothed in the toga of a professor and attitude of creative meditation, with a pen in his right hand and the left hand resting on an open book. \n",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon333.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Sagrado Corazón de Jesús",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "C/ San José 15",
      "ayto:DescripcionCortaUK": "Autor: Castellanos. 1912",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/SagradoCorazondeJesus.jpg",
      "dc:identifier": "MON323",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Castellanos. 1912",
      "ayto:latitud": "43.4632440000",
      "ayto:DescripcionLarga": "Ubicado en la plaza del Padre Rávago, sobre la escalinata que da acceso a laiglesia de los PP. Jesuitas, el monumento al Sagrado Corazón de Jesús fue inaugurado el día 7 de julio de 1912, en un acto público presidido por el entonces obispo de Santander Vicente Santiago Sánchez de Castro. El proyecto del monumento, promovido por el jesuita P. Ortiz, fue encargado al arquitecto Javier González de Riancho, co-autor, entre otras muchas obras propias, del Palacio de la Magdalena. La imagen del Sagrado Corazón, en bronce y mármol, fue obra de un escultor catalán de apellido Castellanos. El monumento fue sufragado mediante suscripción popular, siendo Dña. Carmen y Dña. Dolores Sierra las que mayor donación hicieron.",
      "ayto:Web": "http://www.jesuitascastilla.es/pages/pastoral/residencias-y-templos/sagrado-corazF3n-de-jesFAs-santander.phphttp://www.jesuitascastilla.es/pages/pastoral/residencias-y-templos/sagrado-corazF3n-de-jesFAs-santander.php",
      "ayto:longitud": "-3.8053730000",
      "ayto:DescripcionLargaUK": " Located in Padre Rávago square on the stairway leading to the Jesuit Brothers church, the monument to the Sacred Heart of Jesus was inaugurated on July 7, 1912, in a public ceremony presided over by the then Bishop of Santander Santiago Vicente Sánchez de Castro. The monument project, promoted by the Jesuit P. Ortiz, was commissioned to architect Javier Gonzalez Riancho, co-author, among other of his own works of the Magdalena Palace. The image of the Sacred Heart, in bronze and marble, the work of a Catalan sculptor surnamed Castellanos. The monument was funded by public subscription, with Ms. Carmen and Ms. Dolores Sierra giving the largest donation.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon323.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Busto de Alfonso XIII",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Jardines de Correos",
      "ayto:DescripcionCortaUK": "Author: Mariano Benlliure. 2001",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/AlfonsoXIII.jpg",
      "dc:identifier": "MON321",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Mariano Benlliure. 2001",
      "ayto:latitud": "43.4613170000",
      "ayto:DescripcionLarga": "La escultura original es de Mariano Benlliure, adaptada por la escultura cántabra Gema Soldevilla y con diseño del arquitecto Francisco González-Camino. En la base central lleva grabada la corona real y debajo la leyenda: SANTANDER AL REY ALFONSO XIII. En un lateral los nombres del autor original, de la adaptadora y del arquitecto encargado del diseño formal. Y en la parte posterior, el escudo de Santander y la fecha: año 2001.",
      "ayto:Web": "http://bib.cervantesvirtual.com/historia/monarquia/alfonso13.shtml",
      "ayto:longitud": "-3.8064410000",
      "ayto:DescripcionLargaUK": "The original sculpture is by Benlliure adapted by the Cantabrian artist Gema Soldevilla  and with the designof the architect Francisco González-Camino.The central base is engraved with the royal crown and the legend below: SANTANDER KING ALFONSO XIII. On one side appear the names of the original author, the adapter and the architect for the formal design. And in the back, the coat of Santander and the date: 2001.",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon321.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "José del Río Sainz",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. Reina Victoria. Curva de la Magdalena",
      "ayto:DescripcionCortaUK": "Autor: José Villalobos. 1964",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/turismo/659DA7B4-9406-3573-EBA6-6F0E09ACF73E.jpg",
      "dc:identifier": "MON283",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: José Villalobos. 1964",
      "ayto:latitud": "43.4686184484",
      "ayto:DescripcionLarga": "<p>José del Río Sainz (Santander, 1884-Madrid, 1964) fue destacado periodista y excelente poeta, además de piloto. Socio de Honor del Ateneo, la Real Academia Española le concedió el premio Fastenrath en 1925 por sus Versos del mar y otros poemas. Entre sus libros destacan el de artículos Aire de la calle y los de poesía Poemas de la costa y Hampa. La Federación Nacional de Asociaciones de Prensa de España le hizo Periodista de Honor en 1961. Su efigie en bronce, obra de José Villalobos, se instaló en la curva de la Magdalena en 1964.</p>",
      "ayto:Web": "http://culturadecantabria.com/archivo_fondosdoc_ficha.asp?id=61",
      "ayto:longitud": "-3.7760138512",
      "ayto:DescripcionLargaUK": " José del Rio Sainz (Santander, 1884-Madrid, 1964) was a prominent journalist and an  excellent poet, as well as a pilot. Honorary Member of the Athenaeum, the Royal Spanish Academy awarded him the Fastenrath prize in 1925 for his Verses sea and other poems. His books include the Item Air Street Poems and Poetry from the coast and Underworld. The National Federation of Press Associations of Spain made him Journalist of Honor in 1961. Their bronze effigy by Jose Villalobos, was placed in the bend  of the Magdalena in 1964. ",
      "dc:modified": "2019-04-07T23:09:17.599Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon283.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Monumento a la Armada Española",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Paseo de Pereda 15",
      "ayto:DescripcionCortaUK": "Homage to Cantabrian sailors",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/cañonesdelaarmada.jpg",
      "dc:identifier": "MON414",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Homenaje a los marineros montañeses de la Armada",
      "ayto:latitud": "43.4611840000",
      "ayto:DescripcionLarga": "<p>Diseñado por los cántabros José Luis Casado Soto y Carlos Limorti, este monumento está protagonizado por un cañón perteneciente al buque insignia de la Armada Española Real Felipe que se construyó el los astilleros de Guarnizo (Cantabria.</p>\n<p>Junto al cañón, se encuentra un monolito en el que aparece la relación de marineros ilustres montañeses de los siglos XIII al XIX.</p>",
      "ayto:Web": "",
      "ayto:longitud": "-3.8030990000",
      "ayto:DescripcionLargaUK": "Designed by the Cantabrian José Luis Soto and Carlos Casado Limorti, this monument  shows a cannon belonging to the flagship of the Spanish Armada Real Felipe built in Guarnizo docks. (Cantabria). Next to the canyon there is a monolith with an written record of the illustrious sailors from the 13th to the 19th centuries.",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon414.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Monumento al Marino Mercante",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "C/ Gamazo",
      "ayto:DescripcionCortaUK": "The work of Ramón Ruiz Lloreda (1987) on the memory of the Merchant Sa",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/MarinoMercante.jpg",
      "dc:identifier": "MON413",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Obra de Ramón Ruiz Lloreda (1987) en homenaje al Marino Mercante",
      "ayto:latitud": "43.4627240000",
      "ayto:DescripcionLarga": "<p>Se encuentra ubicada en los jardines de la explanada de la Escuela Superior de Marina Civil. </p>\n<p>El conjunto escultórico está formado por la proa de una embarcación sobre la que se asoma la figura de un marino que mira al mar apoyado en la barandilla del barco.</p>\n",
      "ayto:Web": "",
      "ayto:longitud": "-3.7904840000",
      "ayto:DescripcionLargaUK": " It is located in the gardens of the School of Civil Marina esplanade. The sculpture is made up of the bow of a vessel with the figure of a sailor who faces the sea leaning on the railing of the ship.",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon413.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Fuente de Los Meones",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Paseo de la Pereda, 13 ",
      "ayto:DescripcionCortaUK": "Characteristic fountain located in los Jardines de Pereda",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/turismo/Meones.jpg",
      "dc:identifier": "MON412",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Característica fuente ubicada en los Jardines de Pereda",
      "ayto:latitud": "43.4617370000",
      "ayto:DescripcionLarga": "<p>Fuente artística obra del arquitecto Valentín Lavín (junio de 1896) con cuatro niños como principal motivo ornamental. </p>\n<p>Cada niño posee un cántaro del cual brota un chorro de agua hasta el estanque que circunda el conjunto.</p>\n<p>Según algunas versiones, la fuente procedía de la huerta de recreo de la conocida familia santanderina López-Dóriga quienes la donaron al Ayuntamiento de Santander.</p>\n",
      "ayto:Web": "",
      "ayto:longitud": "-3.8027770000",
      "ayto:DescripcionLargaUK": "Fountain belonging to the architect Valentin Lavin (June 1896) with four children as the main ornamental motif. Each child has a jar with a  a stream of flowing water into the pond that surrounds the building. By some accounts, the fountain came from the garden of pleasure of Dóriga Lopez family who donated it to the city of Santander.",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon412.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Monumento a las víctimas del Machichaco",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Calderon de la Barca -15 ",
      "ayto:DescripcionCortaUK": "Authors: V. Lavin Casalis y C.Flojeras ",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/machichaco.jpg",
      "dc:identifier": "MON409",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autores: V. Lavin Casalis y C.Flojeras ",
      "ayto:latitud": "43.4595210000",
      "ayto:DescripcionLarga": "<p> Escultura inaugurada el 3 de noviembre de 1986 al conmemorarse el tercer aniversario de la explosión del vapor Cabo Machichaco, en honor a las victimas.</p>\n<p> La explosión de 1.800 kilos de dinamita almacenada en sus bodegas, produjo mas de 500 fallecidos y mas de 2.000 heridos, ademas de un numero sin determinar de desaparecidos.</p>\n<p> La imagen en bronce esculpida junto a la cruz representa a una matrona en posición sedente  que simboliza a Santander, la cual se reclina apoyandose en el escudo de la ciudad con una corona de siemprevicas en la mano.</p> \n\n",
      "ayto:Web": "",
      "ayto:longitud": "-3.8070000000",
      "ayto:DescripcionLargaUK": "Sculpture opened on November 3, 1986 to commemorate the third anniversary of the explosion of the steam ship Cabo Machichaco, in honor of the victims. The explosion of 1,800 kilos of dynamite stored in their warehouses, produced more than 500 dead and over 2,000 wounded, plus a undetermined number missing. The image in bronze sculpted by the cross represents a matron in a sitting position and it symbolizes Santander, which rests leaning on the arms of the city with a crown of siemprevicas in hand.",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon409.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Estatua sedente de Gerardo Diego ",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda Reina Victoria-36 ",
      "ayto:DescripcionCortaUK": "Author: Ramon Muriedas Mazorra ",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/GerardoDiego.jpg",
      "dc:identifier": "MON408 ",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Ramon Muriedas Mazorra ",
      "ayto:latitud": "43.4658470000",
      "ayto:DescripcionLarga": "<p>Escultura en tamaño natural en honor a Gerardo Diego ubicada en uno de los bancos de piedra de la avenida de la Reina Victoria.</p>\n\n<p>En 1987 a Gerardo Diego se le distinguió con la concesión de la Medalla de Oro de la Comunidad Autonoma de Cantabria y el 11 de junio de 1999 se creo la fundación Gerardo Diego, instalada en 2004 en la casa de don Marcelino Menendez Pelayo en la calle Gravina.</p>",
      "ayto:Web": "",
      "ayto:longitud": "-3.7800980000",
      "ayto:DescripcionLargaUK": " Life size sculpture in honor of Gerardo Diego located in one of the stone benches in Rein Victoria Avenue. In 1987 Gerardo Diego was honored with the award of the Gold Medal of the Autonomous Community of Cantabria and on June 11, 1999 Gerardo Diego Foundatio was founded and established in 2004 in the house of Don Marcelino Menendez Pelayo in Gravina street .",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon408.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "La Sardinera ",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "San Emeterio. Glorieta de Tetuán. Puertochico ",
      "ayto:DescripcionCortaUK": "Author: Ramon Ruiz Lloreda ",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/LaSardinera.jpg",
      "dc:identifier": "MON406",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Ramon Ruiz Lloreda ",
      "ayto:latitud": "43.4653440000",
      "ayto:DescripcionLarga": "Instalada en la Glorieta de Tetuán.\nEs un homenaje a las mujeres de finales del Siglo XIX y principioes del XX que acudian a vender pescado a esta zona.\nRepresenta a una sardinero con un carpancho de sardinas en la cabeza.\nEn  aquellos años era en Puertochico donde se descargaba el pescado de los barcos de pesca y muchas de las personas que alli vivian tenian relación con la pesca, a \nmediados del siglo XX la actividad pesquera se desplazo al actual Barrio Pesquero.\n",
      "ayto:Web": "",
      "ayto:longitud": "-3.7966806000",
      "ayto:DescripcionLargaUK": "Installed in the Glorieta de Tetuan. It is a tribute to the women of the late nineteenth and early twentieth that flocked the area to sell fish . It represents a woman selling sardine with a sardine basket on her head. In those years Puertochico was where the fish was unloaded from fishing boats and many of the people who lived there had business in fishery in the mid-twentieth century.The fishing activity moved to the current fishing quarter.",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon406.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Quesera ",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "C/ Escalantes - 7 ",
      "ayto:DescripcionCortaUK": "Author: Carlos Albert",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/Quesera.jpg",
      "dc:identifier": "MON405",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Carlos Albert",
      "ayto:latitud": "43.4546480000",
      "ayto:DescripcionLarga": "<p>Monumento dedicado a las queseras que se desplazaban a la capital desde la región para vender sus productos.\nEs un monumento que conjuga el valor de lo tradicional con la modernidad.</p>\n<p>El monumento se encuentra cerca de la plaza de la Esperanza, frente a la iglesia de San Francisco.</p>\n\n",
      "ayto:Web": "",
      "ayto:longitud": "-3.8386030000",
      "ayto:DescripcionLargaUK": "Monument dedicated to the cheese makers who moved to the capital from the region to sell their products. It is a monument that combines the value of tradition with modernity. The monument is located near Esperanza Square, opposite San Francisco´s church. ",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon405.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Monumento a la Vaca",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Parque Doctor Morales. Cajo nº 12",
      "ayto:DescripcionCortaUK": "Author: Manuel Cacicedo Canales",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/LaVaca.jpg",
      "dc:identifier": "MON404",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor; Manuel Cacicedo Canales ",
      "ayto:latitud": "43.4548040000",
      "ayto:DescripcionLarga": "<p>Conjunto escultorico que representa un canto a Cantabria, formado por la estatua de una vaca en bronce de gran tamaño, subida en un pedestal, flanqueada por dos segadores, muy propios del campo montañes.</p>\n<p>Dos bajorelieves en piedra, sobre otros aspectos de este mismo tema completan el conjunto.</p>",
      "ayto:Web": "",
      "ayto:longitud": "-3.8364280000",
      "ayto:DescripcionLargaUK": "Sculptural set representing a homage to Cantabria, formed by a big statue of a cow in bronze, placed on a pedestal, flanked by two reapers very common in the Cantabrian countryside. Two reliefs in stone,representing other aspects of this topic, complete the picture.",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon404.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Monumento a Juarez ",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Alta 88-90",
      "ayto:DescripcionCortaUK": "Author: Enrique Fernandez Criach",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/AguilaMexico.jpg",
      "dc:identifier": "MON403",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Enrique Fernandez Criach",
      "ayto:latitud": "43.4578100000",
      "ayto:DescripcionLarga": "<p>Monumento que preside la plaza de Mexico en nuestra ciudad.\nEfigie tallada en bronce, del patriota mejicano Benito Juarez.</p>\n<p>Encima del pedestal aparece un grupo escultorico formado por tres figuras humanas representantes de las etnias principales de la población mejicana (india, blanca y mestiza) las cuales ayudan a remontar el vuelo al águila representativa de la nación mexicana.</p>\n\n",
      "ayto:Web": "",
      "ayto:longitud": "-3.8257740000",
      "ayto:DescripcionLargaUK": "Monument that dominates the square of Mexico in our city. Effigy carved in bronze, the Mexican patriot Benito Juarez., a sculptural group of three human figures representing the major ethnic groups of the Mexican population (Indian, white and mestizo) ",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon403.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Félix Rodríguez de la Fuente ",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Peninsula de la Magdlena s/n",
      "ayto:DescripcionCortaUK": "Auhtor: Ramon Ruiz LLoreda ",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/FelixRodriguez.jpg",
      "dc:identifier": "MON402",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Ramon Ruiz LLoreda ",
      "ayto:latitud": "43.4693450000",
      "ayto:DescripcionLarga": "<p>Monumento dedicado al zoólogo Félix Rodríguez de la fuente.</p>\n<p>Con una base en marmol realizada por el santanderino Manuel San Emeterio, el conjunto representa a Félix Rodríguez de la Fuente acariciando un lobo de los que era acerrimo defensor.</p>\n<p>En la base se ha esculpido la dedicatoria:\nLOS NIÑOS DE CANTABRIA A FELIX 18.1.81 </p>\n",
      "ayto:Web": "",
      "ayto:longitud": "-3.7709660000",
      "ayto:DescripcionLargaUK": " Monument dedicated to the zoologist Félix Rodríguez de la Fuente. With a base in marble by the Santander born sculptor Manuel San Emeterio, the set represents Félix Rodríguez de la Fuente petting a wolf, an animal which he was staunch defender. At the base we can see  the inscription: CHILDREN FROM CANTABRIA TO FELIX 18.01.81",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon402.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Escultura de Ramón Calderón ",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Peninsula de la Magdalena. Calle de la Familia Real ",
      "ayto:DescripcionCortaUK": "Auhtor: Ramon Calderón ",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/RamonCalderonPalacio.jpg",
      "dc:identifier": "MON401",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Ramon Calderón ",
      "ayto:latitud": "43.4696410000",
      "ayto:DescripcionLarga": "<p>Escultura obra de Ramón Calderón ubicada inicialmente en el Centro Cultural Madrazo, en homenaje al pintor santanderino Victor Castenedo Gori.\nEn el año 1991 el Ayuntamiento de Santander adquirió esta escultura y la colocó definitamente en el Jardín del Palacio de la Magdalena.",
      "ayto:Web": "",
      "ayto:longitud": "-3.7667560000",
      "ayto:DescripcionLargaUK": "Sculpture work of Ramón Calderón initially located in the Cultural Center Madrazo, in tribute to painter Victor Santander Castenedo Gori. In 1991 the city of Santander acquired the sculpture and placed it in Magdalena Palace gardens.",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon401.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Galeones de la Magdalena",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Peninsula de la Magdalena. C/ Familia Real ",
      "ayto:DescripcionCortaUK": "Used byVital Alsa, a sailor from Santander",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/Galeones.jpg",
      "dc:identifier": "MON400",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Utilizados por el navegante santanderino Vital Alsar",
      "ayto:latitud": "43.4707370000",
      "ayto:DescripcionLarga": "<p>Tres galeones (Cantabria, Quitus Amazonas y Ana de Ayala)que forman parte del Museo del Mar en la peninsula de la Magdalena.\nEstos galeones fueron utilizados por el navegante santanderino Vital Alsar para sus incursiones por el oceano Pacifico y el oceano Atlantico.</p>\n\n<p>En el mismo espacio se encuentra una balsa sobre la cual Vital Alsar cruzo el oceano Pacifico y una sirena de bronce, obra del escultor mexicano Enrique Jolly, ademas de n mapa en relieve en el que se describen las rutas seguidas por el navegante santanderino.</p>\n",
      "ayto:Web": "",
      "ayto:longitud": "-3.7708170000",
      "ayto:DescripcionLargaUK": "Three galleons (Cantabria, Quitus Amazon and Ana de Ayala) forming part of the Maritime Museum at the peninsula of Magdalena. These galleons were used by the navigator Santander Vital Alsar for raids in the Pacific Ocean and the Atlantic Ocean. In the same area there is a raft on which Alsar Vital crossed the Pacific Ocean and a mermaid bronze work of Mexican sculptor Enrique Jolly, besides a relief map which describes the routes taken by the navigator.",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon400.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Mareógrafo",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Pení­nsula de la Magdalena",
      "ayto:DescripcionCortaUK": "The oldest tide guage in Spain",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/Mareografo.jpg",
      "dc:identifier": "MON366",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Mareógrafo más antiguo de España",
      "ayto:latitud": "43.4662280000",
      "ayto:DescripcionLarga": "El mareógrafo data del año 1874 y se encontraba muy dañado. Junto a las de Alicante y Cádiz sirvió para evaluar los diferentes niveles medios del mar en cada uno de los tres mares de la península, pero dejó de funcionar a principios del siglo XX cuando el Palacio fue regalado a los Reyes de España por los santanderinos.\nEl de La Magdalena es hoy por hoy el mareógrafo más antiguo de España. El de Alicante tenía un año más pero ya ha desaparecido. Se trata de un edificio de piedra colocado a unos siete u ocho metros sobre el nivel del mar. En su interior, un pozo de 80 centímetros de diámetro que baja hasta el mar.\nAmbos mareógrafos, junto al de Cádiz, sirvieron para crear toda la red altimétrica española. Durante años recogieron las variaciones de las mareas de una forma continua, creando una gráfica que, estudiada convenientemente, proporciona no sólo el nivel medio del mar en cada puerto, sino las diferentes bajamares y pleamares. Los tres mareógrafos suministraban diariamente una curva de movimiento del agua, de la que se deducían las más altas y más bajas mareas y el nivel medio que alcanzan.\nEl mareógrafo de La Magdalena llevaba adjunto una estación meteorológica, con mediciones directas cada seis horas.",
      "ayto:Web": "http://www.fomento.gob.es/MFOM/LANG_CASTELLANO/DIRECCIONES_GENERALES/INSTITUTO_GEOGRAFICO/Geodesia/rima/",
      "ayto:longitud": "-3.7655260000",
      "ayto:DescripcionLargaUK": "The tide gauge is from 1874 and was badly damaged. Along with those in Alicante and Cadiz it served to evaluate different average sea levels in each of the three seas of the peninsula, but it stopped working in the early twentieth century when the palace was given to the Kings of Spain by Santander.The one in La Magdalena is today the oldest tide gauge in Spain. The one in Alicante was a year older but it has disappeared. It is a stone building located about seven or eight feet above sea level. Inside, a hole 80 inches in diameter down to the sea. Both gauges, together with the one in Cadiz, served to create the entire Spanish altimetric network. For years the tidal variations were collected in a continuous manner, creating a graph, conveniently studied, which not only provides the mean sea level at each port, but different tides and high tides. The three gauges supplied daily curve movement of water, which deducted the highest and lowest tides and the average level achieved . The gauge of La Magdalena had attached a weather station with direct measurements every six hours.\n",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon366.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Corocota",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. García Lago",
      "ayto:DescripcionCortaUK": "Author: Ramón Ruiz Lloreda. 1985",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/Cantabro.jpg",
      "dc:identifier": "MON365",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Ramón Ruiz Lloreda. 1985",
      "ayto:latitud": "43.4816110000",
      "ayto:DescripcionLarga": "El termino cántabros  fue el nombre dado por los romanos a un conjunto de antiguos pueblos que habitaba en el norte de la península ibérica y cuyo territorio se extendía en tiempos de las Guerras Cántabras la práctica totalidad de la comunidad autónoma de Cantabria, el norte de la provincia de Burgos y de Palencia, el noreste de la provincia de León, el este del Principado de Asturias y la parte más occidental de Vizcaya. Tenía por ciudad principal Amaya y eran vecinos de autrigones, turmogos, vacceos y astures.\n\nEl estudio de las fuentes clásicas da noticia de la existencia de varias tribus o clanes, como pueden ser los salaenos, orgenomescos, avariginos, blendios y coniscos en el litoral, concanos, coniacos, plentusios, tamáricos, vadinienses y vellicos en el interior. Algunos autores, como el historiador Eduardo Peralta Labrador, han querido justificar la mención de dos ciudades cántabras de las cuales se desconocen sus populi planteando la existencia de dos tribus más: noegos y moroecanos.\n\n",
      "ayto:Web": "http://es.wikipedia.org/wiki/C%C3%A1ntabros",
      "ayto:longitud": "-3.7870420000",
      "ayto:DescripcionLargaUK": "The Cantabrian term was the name given by the Romans to a group of ancient people who inhabited the north of the Iberian Peninsula, whose territory extended in times of the Cantabrian Wars almost to all of the autonomous community of Cantabria, in the north of Burgos and Palencia, north of the province of León, the eastern Asturias and the westernmost part of Biscay. Amaya was the main city and were neighbors of autrigones, Turmogos, vacceos and astures. There is studied evidence of the existence of several tribes or clans, such as the salaenos, orgenomescos, avariginos, coniscos blendios and on the coast, Concanos, coniacos, plentusios, tamáricos, vadinienses and vellicos inside. Some authors, like historian Eduardo Peralta Labrador, have sought to justify the mention of two Cantabrian cities with unknown population with the possible existence of two tribes: moroecanos noegos.",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon365.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Juan de la Cosa",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avda. García Lago",
      "ayto:DescripcionCortaUK": "Author: Cristina Carreño. 1975",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/JuandelaCosa.jpg",
      "dc:identifier": "MON364",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autora: Cristina Carreño. 1975",
      "ayto:latitud": "43.4813220000",
      "ayto:DescripcionLarga": "El geográfo y navegante Juan de la Cosa nació en Santoña en 1460 y cuando tenía alrededor de quince años de edad pasó a residir en Andalucía donde se dedicó a la marinería y a efectuar porvechosas y lucrativas navegaciones por las costas africanas. en 1492, cuando Cristóbal Colón hacía los preparativos para surcar el mar Océano alquiló a Juan de la Cosa la nao María Galante par, junto con las dos carabelas aportadas por la villa de Palos, componer su flotilla. Juan de la Cosa como dueño de la nave, rebautizada con el nombre de Santa María, y con el cargo de maestre, tuvo la fortuna de acompañar a Colón en sus dos primeros viajes y vivir una de las aventuras más apasionantes deparadas a la Humanidad: el descubrimiento de América. Posteriormente, participó en otras expediciones recorriendo las costas de Venezuela, Panamá y Colombia. En esta última zona fue muerto a flechazos por los indígenas el año 1510, en el pequeño poblado de Turbaco. Aunque ya en vida disfrutó de merecida fam de experto marino, adquirió renombre universal por la confección del mapamundi en que por primera vez en la historia aparecían perfectamente delineadas las tierras recién descubiertas del Nuevo Mundo. El mapa fue dibujado en el año 1500 con tan extraordinaria perfección técnica que le convierte en una verdadera joya cartográfica. ",
      "ayto:Web": "http://es.wikipedia.org/wiki/Juan_de_la_Cosa",
      "ayto:longitud": "-3.7869850000",
      "ayto:DescripcionLargaUK": "The geographer and navigator Juan de la Cosa was born in Santoña  in 1460.When he was about fifteen years of age went to live to Andalucia where he devoted himself to ships and made lucrative voyages along the African coasts. in 1492, when Christopher Columbus made preparations to sail he rented from Juan de la Cosa the ship Maria Galante, along with two caravels provided by the town of Palos. Juan de la Cosa as the owner of the ship, renamed it Santa Maria, and in the position of Master, was fortunate to accompany Columbus in his first two trips and hence experienced one of the most exciting adventures of Humanity. Subsequently, he participated in expeditions crossing the coast of Venezuela, Panama and Colombia. In the latter area he was shot with arrows by the Indians in 1510, in the small town of Turbaco. Although during his lifetime he was a wellknown marine expert, he acquired universal reputation for making the world map for the first time in history. The newly discovered lands of the New World appeared perfectly outlined . The map was drawn in 1500 with extraordinary technical perfection that makes it a true cartographic gem. ",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon364.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "El Quijote",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Parque del Dr. González Mesones",
      "ayto:DescripcionCortaUK": "Autor: Leonardo Niermann. 2001",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/turismo/monumentoquijote.jpg",
      "dc:identifier": "MON363",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Autor: Leonardo Niermann. 2001",
      "ayto:latitud": "43.4792590000",
      "ayto:DescripcionLarga": "El 5 de julio de 2001 se inauguró esta escultura del Quijote, obra del escultor mexicano leonardo Nierman sufragada por la Fundación Cervantina de México, presidida por el santanderino Eulalio Ferrer Rodríguez.",
      "ayto:Web": "http://es.wikipedia.org/wiki/Leonardo_Nierman",
      "ayto:longitud": "-3.7888150000",
      "ayto:DescripcionLargaUK": "On July 5, 2001 this sculpture of Don Quixote, the work of Mexican sculptor Leonardo Nierman funded by the Foundation Cervantes Mexico, led by Santander Eulalio Ferrer Rodríguez. ",
      "dc:modified": "2019-04-07T23:09:17.598Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon363.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Kinesis",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avenida del Marqués de Valdecilla s/n",
      "ayto:DescripcionCortaUK": "",
      "ayto:Telefono": "",
      "ayto:imagenURL": "",
      "dc:identifier": "MON421",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Homenaje a los fallecidos en el derrumbe de Valdecilla",
      "ayto:latitud": "43.4573530000",
      "ayto:DescripcionLarga": "<p> Escultura obra de Ramón Calderón, instalada en la plaza del Hospital Universitario Marqués de Valdecilla, frende a edificio 2 de Noviembre. </p> <p> Se trata de un homenaje a los empleados del hospital que fallecieron en el derrumbe de 1999.</p>",
      "ayto:Web": "",
      "ayto:longitud": "-3.8296920000",
      "ayto:DescripcionLargaUK": "",
      "dc:modified": "2019-04-07T23:09:17.597Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon421.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Estatua sedente de Beethoven",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Paseo de General Dávila , 240",
      "ayto:DescripcionCortaUK": "Jesus del Monaterio Musical School",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/Beethoven.jpg",
      "dc:identifier": "MON420",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Conservatorio Jesús de Monasterio",
      "ayto:latitud": "43.4665750000",
      "ayto:DescripcionLarga": "<p>Obra de Ramón Ruiz Lloreda situada en los jardines exteriores del conservatorio Jesús de Monasterio desde 1999. </p>\n<p>En ella está representada la figura del compositor alemán Ludwig von Beethoven, sentado sobre un banco de piedra.</p>",
      "ayto:Web": "",
      "ayto:longitud": "-3.8155130000",
      "ayto:DescripcionLargaUK": "Work of Ramón Ruiz Lloreda located in the outdoor gardens of the musical school Jesus de Monasterio since 1999. It displayed the figure of the German composer Ludwig von Beethoven, sitting on a stone bench.\n ",
      "dc:modified": "2019-04-07T23:09:17.597Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon420.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Esfera Armilar ",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Plaza de Cuatro Caminos",
      "ayto:DescripcionCortaUK": "Astrological calendar (1995) in Cuatro Caminos Roundabout",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/EsferaCuatroCaminos.jpg",
      "dc:identifier": "MON419",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Calendario astrológico (1995). en la Glorieta de Cuatro Caminos",
      "ayto:latitud": "43.4585670000",
      "ayto:DescripcionLarga": "<p>Obra de la Empresa Apia XXI, se trata de una escultura en la que están representados los signos del zodiaco sobre una gran esfera. </p>\n<p>Está ubicada en la glorieta de Cuatro Caminos. Un cruce emblemático de la ciudad en el que confluyen algunas de las principales vías de comunicación de Santander.</p>",
      "ayto:Web": "",
      "ayto:longitud": "-3.8263190000",
      "ayto:DescripcionLargaUK": "It was built by Apia XXI Business. A sculpture in which the signs of the zodiac are represented on a sphere . It is located in the Cuatro Caminos roundabout. A symbolic crossing of the city at the crossroads of some major roads in Santander.",
      "dc:modified": "2019-04-07T23:09:17.597Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon419.json"
    },
    {
      "ayto:Tipo": "Monumento",
      "ayto:Nombre": "Conjunto de los Osos",
      "ayto:Email": "",
      "ayto:Fax": "",
      "ayto:Direccion": "Avenida Pedro San Martín, 14",
      "ayto:DescripcionCortaUK": "The work of Ramón Ruiz Lloreda (1995)",
      "ayto:Telefono": "",
      "ayto:imagenURL": "http://ra.smartsantander.eu/images/monumentos/LosOsos.jpg",
      "dc:identifier": "MON418",
      "ayto:Horario": "",
      "ayto:DescripcionCorta": "Obra de Ramón Ruiz Lloreda (1995)",
      "ayto:latitud": "43.4611150000",
      "ayto:DescripcionLarga": "<p>Conjunto escultórico ubicado en la glorieta de Pronillo compuesto por tres figuras de osos pardos, característicos de la Cordillera Cantábrica.</p> \n<p>Este monumento se instaló en el año 1995 tras la remodelación del área urbana de Cuatro Caminos.</p>",
      "ayto:Web": "",
      "ayto:longitud": "-3.8303340000",
      "ayto:DescripcionLargaUK": "Sculpture located in Pronillo roundabout composed of three figures of brown bears, typical from Cantábrica mountain range.This monument was installed in 1995 after remodeling the urban area of Cuatro Caminos.",
      "dc:modified": "2019-04-07T23:09:17.597Z",
      "uri": "http://datos.santander.es/api/datos/puntos_interes_monumento/mon418.json"
    }
  ]
}